{
  "gettingstarted": {
    "title": "Начните работу с картой",
    "markdownText": "## Начало работы с картой\n\nЕсли вы новичок в работе с картой или использовании пространственных данных, наш видеоролик \"Начало работы\" быстро расскажет об основных функциях, которые вам понадобятся для добавления и изучения наборов данных.\n\nЕсли у вас нет времени на просмотр видео, мы предлагаем изучить следующие области:\n\n1. Поиск местоположения для быстрого нахождения интересующей вас области\n2. Используйте функцию \"Изучить данные карты\", чтобы просмотреть каталог доступных наборов данных и добавить их на карту\n3. Взаимодействуйте со слоем данных, в том числе с полупрозрачностью и включением и выключением слева в рабочем столе\n4. Щелкните по данным на карте, чтобы просмотреть более подробные данные, включая исходные данные\n5. Измените базовую карту с помощью опций в \"Настройках карты\", чтобы сделать некоторые наборы данных более заметными\n6. Изменяйте масштаб и угол обзора, в том числе угол наклона, с помощью элементов управления в правой части экрана.",
    "videoUrl": "https://www.youtube-nocookie.com/embed/FjSxaviSLhc",
    "placeholderImage": "https://img.youtube.com/vi/FjSxaviSLhc/maxresdefault.jpg"
  },
  "stepbystepguide": {
    "title": "Пошаговое руководство",
    "markdownText": "## Пошаговое руководство\n\nСледующее пошаговое руководство для различных популярных рабочих процессов:",
    "gettingstarted": {
      "title": "Начните работу с картой",
      "step1": {
        "markdownDescription": "Поиск находится в верхней части рабочего стола слева.",
        "title": "Ищите для поиска интересующих Вас мест"
      },
      "step2": {
        "markdownDescription": "Вы можете просмотреть каталог в любое время",
        "title": "Используйте \"Исследовать данные карты\" для просмотра каталога данных."
      },
      "step3": {
        "markdownDescription": "Найдите интересующий набор данных",
        "title": "Поищите данные или просмотрите каталог"
      },
      "step4": {
        "title": "Добавьте данные на карту, нажав на знак + или кнопку \"Добавить на карту\" в окне предварительного просмотра.",
        "markdownDescription": ""
      },
      "step5": {
        "title": "Взаимодействуйте с данными, в том числе с полупрозрачностью и включением и выключением слева на рабочем столе."
      },
      "step6": {
        "title": "Нажмите на данные на карте, чтобы просмотреть более подробную информацию, вызвав панель Feature Information"
      },
      "step7": {
        "title": "Измените базовую карту с помощью опций в разделе \"Настройки карты\", чтобы улучшить контрастность."
      },
      "step8": {
        "title": "Масштабируйте и изменяйте вид с помощью элементов управления в правой части экрана"
      }
    },
    "satelliteimagery": {
      "title": "Добавление изображений со спутников",
      "footnote": "Важно: Изображения со спутников могут загружаться долго, пожалуйста, будьте терпеливы. Если изображения не подгружаются, слегка отдалите отображение",
      "step1": {
        "title": "Найдите местоположение для просмотра спутниковых снимков",
        "markdownDescription": "- Используйте поиск по местоположению или масштабируйте и панорамируйте карту с помощью мыши или регуляторов масштаба."
      },
      "step2": {
        "title": "Добавьте спутниковые снимки на карту",
        "markdownDescription": "- Откройте каталог данных с помощью кнопки \"Explore map data\"\n- Перейдите по наборам данных, чтобы выбрать спутник: Landsat или Sentinel, а также ежедневные или составные снимки. Это может зависеть от разрешения изображения, которое вам нужно (10 м или 25 м), а также от того, нужны ли вам ежедневные, 16-дневные или среднегодовые снимки\n- Выберите \n \"Добавить на карту\n\", чтобы просмотреть спутниковые снимки."
      },
      "step3": {
        "title": "Фильтруйте изображения, чтобы найти спутниковые снимки",
        "markdownDescription": "- Фильтруйте изображения по местоположению, чтобы быстро найти спутниковые снимки для этого места\n- Спутники облетают земной шар много раз в день. Вы можете ожидать, что спутниковые снимки будут доступны для одного места каждые две недели\n - Если вы еще не выбрали интересующую вас точку на карте, увеличьте масштаб, чтобы выбрать ее. Вы увидите примененный фильтр синим цветом в окне Workbench слева."
      },
      "step4": {
        "title": "Выберите время и дату",
        "markdownDescription": "- Выберите время и дату с помощью кнопки выбора даты. Просматривайте предыдущие годы назад с помощью стрелки назад\n - Выберите другую дату, если изображение заслонено облаками. Вы можете быстро переходить назад и вперед с помощью стрелок рядом с выбором даты."
      }
    },
    "comparetimeseries": {
      "title": "Просмотр и сравнение разных точек во времени",
      "footnote": "Важно: В режиме раздельного экрана можно сравнивать любые данные временных рядов, а не только спутниковые снимки.",
      "step1": {
        "title": "Добавьте набор данных временного ряда на карту",
        "markdownDescription": "- Спутниковые снимки - хороший пример данных временных рядов: многие спутники работают уже несколько десятилетий\n- Найдите интересующее вас место и отфильтруйте имеющиеся снимки по этому месту\n- Смотрите наше руководство по добавлению спутниковых снимков на карту, чтобы узнать больше."
      },
      "step2": {
        "title": "Выберите время и дату",
        "markdownDescription": "- В рабочем столе слева выберите время и дату, что откроет окно выбора даты\n- Выберите год, месяц и дату или перейдите к другим годам и даже векам с помощью стрелки назад\n- Доступные даты отображаются синим цветом"
      },
      "step3": {
        "title": "Сравнивайте разные даты в одном месте",
        "markdownDescription": "- В выпадающем меню из трех точек на рабочем столе нажмите \"Сравнить\", чтобы активировать режим раздельного экрана\n- В рабочем столе появится дубликат набора данных\n- Выберите даты, которые вы хотите сравнить, в левой и правой частях экрана\n- Перетащите ползунок с помощью белой кнопки, чтобы провести и сравнить две даты изображения"
      },
      "step4": {
        "title": "Закрыть режим разделенного экрана",
        "markdownDescription": "- Выйдите из режима разделенного экрана, нажав \"x\" на заголовке Split Screen Mode в верстаке\n- Удалите дубликат набора данных в верстаке с помощью выпадающего меню с тремя точками"
      }
    }
  },
  "helpContentTerm1": {
    "term": "dataset",
    "aliases": ["data set", "data sets", "datasets"],
    "content": "A collection of related information, organised as one using a common data structure, e.g. \"average house prices in Sydney for 2019\" or \"minimum and maximum daily temperature\""
  },
  "helpContentTerm2": {
    "term": "time series",
    "aliases": ["timeseries"],
    "content": "A sequence of data collected over different points in time, e.g. temperature sensor data or a gallery of images of the same location"
  },
  "helpContentTerm3": {
    "term": "workbench",
    "content": "The panel on the left side of the screen that shows what datasets you have added to the map"
  },
  "helpContentTerm4": {
    "term": "4D",
    "content": "3D data that also has a time-series component"
  },
  "helpContentTerm5": {
    "term": "catalog",
    "aliases": ["catalogue"],
    "content": "the inventory of all datasets available to be added to the map"
  },
  "helpContentTerm6": {
    "term": "base maps",
    "aliases": ["basemap", "base map", "basemaps"],
    "content": "Different map options for the blank base map, such as Bing imagery, roads, dark or light maps"
  },
  "helpContentTerm7": {
    "term": "source dataset",
    "content": "The dataset you added to your workbench that allows for difference calculations"
  },
  "helpContentTerm8": {
    "term": "preview style",
    "content": "The way the dataset appears in the preview window. We recommend true colour to search for cloud-free images"
  }
}
